<template>
  <section class="prerender-txt">
    <div>
      <h1>Джент - Быстрее ваших желаний</h1>
      <p>
        Джент — это инновационное средство для усиления
        потенции в удобном формате спрея для приема
        внутрь. Джент воздействует на естественные
        механизмы возникновения эрекции и начинает
        действовать уже через 10 минут
      </p>
      <h3>
        Стабильная эрекция уже через 10 мин
      </h3>
      <p>
        Скорость действия таблеток — в среднем 20-30 минут. Спрей Джент не проходит 
        долгий путь через желудок, а всасывается через слизистую оболочку полости 
        рта и действует через 10 минут.
      </p>
      <h3>
        Инновационный формат спрея
      </h3>
      <p>
        Просто распылите Джент на поверхность языка и проглотите. Спрей начинает 
        всасываться во рту. Уже в желудке действующее вещество полностью 
        всасывается и попадает в кровь, обеспечивая мощный и стабильный результат.
      </p>
    </div>

    <div>
      <h2>МЕНЬШЕ ПОБОЧНЫХ ЭФФЕКТОВ</h2>
      <p>
        В одном нажатии содержится 12,5 мг действующего вещества, что позволяет 
        подобрать индивидуальную дозировку. Минимальная доза — два нажатия (25 мг).
      </p>
      <h3>
        Достаточно двух нажатий
      </h3>
      <p>
        Гибкий формат дозирования спрея Джент позволит вам контролировать дозу 
        силденафила и избежать лишних побочных реакций. В одном нажатии 
        содержится 12,5 мг активного вещества, а для получения мощной эрекции 
        достаточно нажать всего два раза.
      </p>
    </div>

    <div>
      <h2>ДЕЙСТВУЮЩЕЕ ВЕЩЕСТВО</h2>
      <p>
        В основе Джент — хорошо изученная молекула силденафил.
        Вещество входит в рекомендации Американской
        урологической ассоциации (AUA), Европейской ассоциации
        урологов (EAU).
      </p>
    </div>
    
    <div>
      <h2>ВСЕГО ДВА НАЖАТИЯ</h2>
      <p>
        Спрей начинает всасываться во рту и действует уже
        через 10 минут. Для достижения максимального эффекта Джент
        нужно запить водой.
      </p>
    </div>

    <div>
      <h2>СОВМЕСТИМ СО ВСЕМ</h2>
      <p>
        Джент совместим с алкоголем, а прием пищи
        не снижает эффективность. Идеален для
        ношения в кармане: компактный размер,
        легкоснимающаяся этикетка, крышка-
        предохранитель от случайных нажатий.
      </p>
    </div>

    <div>
      <h2>ПОПРОБУЙТЕ ДЖЕНТ</h2>
      <p>
        * ООО «Фармамед» не несет ответственности за действия пользователей настоящего сайта.

        Функционал Сайта предоставляется ООО «Фармамед» только для специалистов здравоохранения (медицинских работников и руководителей медицинских организаций). Если Вы не относитесь к данной категории лиц, просим прекратить использование Сайта, в противном случае на Вас возлагается вся ответственность действующего законодательства за последствия нарушения данного правила

        ** используя настоящий Cайт вы обязуетесь, в случае приобретения/получения любого продукта посредством Cайта, использовать его только для личных целей и не  вручать пациентам
      </p>
    </div>
  </section>
</template>

<script>
export default {
  name: 'HomePrerenderTxt',
}
</script>

<style lang="scss" scoped>
.prerender-txt { display: none; }
</style>
